/* Addressbook access denied popup confirmation button (OK) */
"addbook-confirm" = "OK";

/* Addressbook access denied popup content */
"addbook-refused-msg" = "Vous avez refusé l'accès au carnet d'adresse. Merci de corriger cela dans la section confidentialité de l'application Réglages.";

/* Addressbook access denied popup title */
"addbook-title" = "Accès au carnet d'adresse";

